{
  "nav.datacenter": "Data Center",
  "nav.tic": "ICT",
  "nav.ip": "IP",
  "nav.conectividade": "Connectivity",
  "nav.empresa": "Company",
  "ac.descricao": "Angola Cables is a multinational telecommunications company that operates a robust global backbone network, providing access to major IXP5, Tier 1 operators, and global content providers. With over 30 POPs and connections to 66 interconnected data centers and 6,000 peering agreements, traffic on its international network exceeds 18,500 Tbps.",
  "ac.presenca": "LOCAL PRESENCE, GLOBAL BUSINESS",
  "ac.presencadescricao": "We provide innovative connectivity solutions for the wholesale and corporate markets worldwide. As a major global network operator and a pioneer in submarine cable routes across the Atlantic, as well as West-to-East and South-to-South data center connectivity, we offer a range of customized digital solutions—from IP Transit to cloud services—for multiple industries. Our clients include telecommunications operators, CDNs, and OTTs, as well as the financial, oil and gas sectors, and other industries. We have subsidiaries in Angola, Brazil, South Africa, Nigeria, Europe, and the USA.",
  "ver.videoinstitucional": "Watch video",
  "ver.mapa": "View interactive map",
  "mais.sobre": "More about Angola Cables",
  "num.continentes": "Continents",
  "num.ixp": "IXPs",
  "num.datacenters": "Interconnected Data Centers",
  "num.pops": "Points of Presence (PoPs)",
  "num.peering": "Peering Agreements",
  "nossas.operacoes": "Learn about our operations",
      "operacoes": "operations",
  "servicos.cloud": "Cloud",
  "servicos.virtualizacao": "Virtualization",
  "servicos.erp": "ERP",
  "servicos.datacenter": "Data Center",
  "servicos.conectividade": "Connectivity",
  "servicos.seguranca": "Security",
  "servicos.acesso": "Internet acess",
  "saiba.mais": "Learn more",
  "eventos": "Events",
  "ver.eventos": "See all events",
  "em.destaque": "Featured",
  "fique.atento": "Stay tuned to our schedule and find out ",
  "onde.eventos": "where the Angola Cables Group will be present",
  "caracteristicas": "RELIABLE | TRANSPARENT | RESPONSIBLE",
  "conectada.mundo": "21st most interconnected operator in the world",
  "conectada.africa": "1st most interconnected operator in Africa",
  "conectada.cplp": "Most connected operator in the CPLP",
  "nossas_certificacoes": "OUR CERTIFICATIONS",
  "nossos.parceiros": "OUR PARTNERS",
  "ad.entre": "Get in",
  "ad.contacto": "contact",
  "ad.descricao": "For any questions or information you need, we are available to assist you.",
  "ad.botao": "GET IN TOUCH",
  "siga.nos": "Follow us",
  "link.uteis": "Useful links",
  "termos.condicoes": "Terms and Conditions",
  "politica.privacidade": "Privacy Policy",
  "sobre.nos": "About us",
  "historia": "History",
  "accionistas": "Shareholders",
  "responsabilidade.social": "Social Responsibility",
  "escritorios": "Offices",
  "lideranca": "Leadership",
  "contato": "Contact",
  "servicos": "Services",
  "empresa": "Company",
  "conectividade": "Connectivity",
  "ip": "IP",
  "datacenter": "Data Center",
  "tic": "ICT",
  "inicio": "Home",
  "login": "Login",
  "logout": "Logout",
  "painel": "Dashboard",
  "ver.todos": "View all",
  "datacenter.titulo": "Tier III internet access infrastructure with flexible capacity within a global, efficient, and low-latency network.",
  "datacenter.desc": "Angola Cables' ANGONAP Data Centers are designed with high security standards, scalability, and",
  "datacenter.desc2": "power redundancy capable of providing continuous hosting and connectivity services.",
  "angonap-1": "ANGONAP 1",
  "angonap-2": "ANGONAP 2",
  "visita.virtual": "Virtual Tour",
  "visita.desc": "Take a tour of the Angonap facilities. Discover the computing power, resilience, security, and connectivity we can offer your company.",
  "visita.botao": "Start Tour",
  "informacoes.visitante": "Visitor Information",
  "nome.completo": "Full Name",
  "seu.email": "Your Email",
  "qual.datacenter": "Which data center would you like to visit?",
  "iniciar.visita": "Start Visit",
  "formato_invalido_email": "Invalid email format",
  "campo_obrigatorio": "Required field",
  "comecar.visita": "Start Tour",
  "menu-empresa": "Services",
  "menu-servicos": "About Us",
  "menu-parceiros": "Partners",
  "menu-conheca": "About Us",
  "menu-eventos": "Events",
  "menu-blog": "Blog",
  "menu-noticias": "News",
  "menu-conectividade": "Connectivity",
  "menu-cloud": "Cloud",
  "menu-seguranca": "Security",
  "menu-datacenter": "Data Center",
  "menu-virtual": "Virtualization",
  "menu-erp": "ERP",
  "menu-trust": "Trust Center",
  "menu-recrutamento": "Recruitment",
  "menu-talent": "Talents Seedz",
  "menu-latencias": "Latencies",
  "servicos.em": "FEATURED",
  "servicos.destaque": "SERVICES",
  "menu-angolacables": " Angola Cables is a multinational telecommunications company with offices in over 7 cities, across 5 countries, and a team of more than 200 employees from diverse backgrounds and cultures. Our network spans four continents across the Atlantic.",
  "menu-ac-title": "Angola Cables's Presence",
  "menu-escritorios": "OFFICES",
  "saber.mais": "Learn more",
  "aprenda.team": "LEARN WITH OUR TEAM",
  "equipa.pce": "CEO",
  "equipa.admin.ex": "Board Member & CFO​",
  "equipa.dmini.ex": "Board Member & CCO​​",
  "equipa.dir.com": "Commercial Director",
  "equipa.dir.tec": "CTO",
  "equipa.dir.Inov.Dig": " Digital Innovation Director​​",
  "equipa.vp.sal": "VP Sales",
  "equipa.lid.eng": "Head of Engineer​",
  "equipa.lid.Mark": " CMO",
  "equipa.lid.com": "Head of Sales​",
  "equipa.PCE.tel.nigeria": "CEO of TelCables Nigeria​",
  "equipe.pce.telc.brasil": "CEO of TelCables Brasil​",
  "pt": "PT",
  "empresa.page_title": "About the company",
  "empresa.header_title": "We're connecting the whole world through our work.",
  "empresa.historia.title": "OUR HISTORY",
  "empresa.historia.description": "Angola Cables is a multinational telecommunications company that provides advanced global connectivity solutions through a robust infrastructure of submarine cables, data centers, and interconnection points.",
  "empresa.timeline.2009": "Angola Cables was born from the WACS cable consortium with the vision to connect Angola to the world",
  "empresa.timeline.2010": "We began construction of the Sangano CLS, an infrastructure milestone with international technical quality",
  "empresa.timeline.2011": "We inaugurated the AngoNAP Luanda Data Center in Luanda",
  "empresa.timeline.2012": "The WACS cable and AngoNAP began operations, marking the start of our commercial activity",
  "empresa.timeline.2013": "We received the Quality and Excellence Award and participated in major industry events",
  "empresa.timeline.2014": "We advanced with the ADC Data Center and Monet Cable projects",
  "empresa.timeline.2015": "We introduced Angola Cables to Brazil and created the concept of a Technology Hub in Fortaleza",
  "empresa.timeline.2016": "The Monet cable reached Brazil",
  "empresa.timeline.2017": "We started construction of the Fortaleza Data Center and launched the SACS cable",
  "empresa.timeline.2018": "We connected 2 continents - Americas and Africa - with the Monet and SACS cables in operation",
  "empresa.timeline.2019": "We certified the Monet CLS with international quality standards and inaugurated the Fortaleza Data Center",
  "empresa.timeline.2021": "We innovated with new digital products, IP variations and the Anti-DDoS (layer 7) solution",
  "empresa.timeline.2022": "3x infrastructure growth We launched Clouds2Africa, Clouds2Brazil and ACeleraNET We opened new PoPs in Singapore and Los Angeles",
  "empresa.timeline.2023": "ISO 27001 certifications We reached 1% of global internet traffic on our network We achieved 22% average EBITDA growth over three years",
  "empresa.timeline.2024": "Consolidation of our business and operations in subsidiaries in South Africa, Nigeria, Europe/Madeira and USA/Bermuda",
  "empresa.valores.title": "VALUES",
  "empresa.valores.missao.title": "MISSION",
  "empresa.valores.missao.text": "To lead digital connectivity in the South Atlantic and foster the growth of emerging markets.",
  "empresa.valores.visao.title": "VISION",
  "empresa.valores.visao.text": "To make Angola one of Africa's main Telecommunications Hubs and accelerate digital transformation in South Atlantic countries.",
  "empresa.valores.paixao.title": "PASSION",
  "empresa.valores.paixao.text": "We value the collective feeling of love for what we do. How each person engages to achieve the final result is extremely important to reach the level of delivery we aspire to. We are all connected with irreverence, energy, and pride in the company and our team. We turn the impossible into reality because we are passionate about what we do.",
  "empresa.valores.sustentabilidade.title": "SUSTAINABILITY",
  "empresa.valores.sustentabilidade.text": "We work considering the global impact in the present to sustain the future. For the company, our business, social and environmental projects, the communities and markets where we operate. We are all connected to the planet and taking care of it is everyone's duty.",
  "empresa.valores.talento.title": "TALENT",
  "empresa.valores.talento.text": "We value the collective feeling of love for what we do. How each person engages to achieve the final result is extremely important to reach the level of delivery we aspire to. We are all connected with irreverence, energy, and pride in the company and our team. We turn the impossible into reality because we are passionate about what we do.",
  "empresa.valores.eficiencia.title": "EFFICIENCY",
  "empresa.valores.eficiencia.text": "We are committed to the ethical and objective fulfillment of the organization's procedures and objectives. We manage our tools and resources using the highest standards and certifications to provide superior services to our commercial partners and customers. Our continuous investment in knowledge development and talent creation are the efficiency engines that fuel our growth and evolution.",
  "equipa.title": "OUR TEAM",
  "equipa.description": "Our sales team is here to help you with your business. They work daily to help you achieve your goals and provide the best solutions tailored to your needs and your business.",
  "equipa.bio_button": "Bio",
  "equipa.back_button": "Back",
  "equipa.angelo_gama.name": "ÂNGELO GAMA",
  "equipa.angelo_gama.position": "Chief Executive Officer",
  "equipa.angelo_gama.bio": "Ângelo Gama has been the CEO of Angola Cables since 2020. He holds a degree in Electrical and Computer Engineering from IST in Lisbon and began his career as a technical support engineer at HP in Lisbon. With over 21 years of experience in telecommunications and IT, he has been involved in major projects such as the launch of Europe's first 3G mobile operator, Three Mobile, in the UK, and the merger between HP and Compaq. He has also worked with Atos Origin in the Netherlands.",
  "equipa.laura_carneiro.name": "LAURA CARNEIRO",
  "equipa.laura_carneiro.position": "Executive Administrator",
  "equipa.laura_carneiro.bio": "Laura Carneiro has been an Administrator at Angola Cables since 2012, responsible for the Administrative and Financial area, where she plans, monitors, and defines strategies aligned with the organization's goals. She previously worked at Startel and Mundo Telecomunicações. She holds a degree in Financial Management from the Catholic University of Angola and has completed leadership training. Skilled in communication, problem-solving, and team leadership.",
  "equipa.rui_faria.name": "RUI FARIA",
  "equipa.rui_faria.position": "Executive Administrator",
  "equipa.rui_faria.bio": "A manager with over 25 years of experience in IT, Communications, and Telecommunications, specializing in business strategies, structuring projects, marketing intelligence, and communications. With a successful track record in delivering impactful programs, he has contributed to the transformation and growth of companies, positioning them as leaders in national and international markets. Proficient in managing human resources, client contracts, and asset returns. Fluent in Portuguese and English, facilitating expansion into international markets. Specialties: Business strategies, project management, market analysis, product development, and internationalization.",
  "equipa.sergio_pozuelo.name": "SERGIO POZUELO",
  "equipa.sergio_pozuelo.position": "Commercial Director",
  "equipa.sergio_pozuelo.bio": "Sergio Pozuelo is an international executive with over 20 years of experience in Sales and Marketing in the Telecommunications and IT sectors, working across Europe, the Middle East, Africa, and Latin America. He holds a degree in Telecommunications Engineering from the Polytechnic University of Madrid, an MBA, and a Master's in Marketing. As Global Commercial Director of Angola Cables, he oversees the company's subsidiaries in Angola, Brazil, South Africa, Europe, and the US, leading commercial strategies and driving growth in international markets. Angola Cables is a multinational telecommunications company present in over 5 countries.",
  "equipa.lucenildo_junior.name": "LUCENILDO JUNIOR",
  "equipa.lucenildo_junior.position": "Technical Director",
  "equipa.lucenildo_junior.bio": "Lucenildo Junior is the Chief Technology Officer (CTO) of Angola Cables, with extensive experience in network development and managing complex global networks. Recognized for his deep expertise and practical approach to solving network challenges, he is responsible for the company's IP/MPLS infrastructure and oversees the expansion of Angola Cables' global network. Lucenildo holds a Master's in Computer Science and a Ph.D. in Electrical Engineering from the University of São Paulo. Before joining Angola Cables in 2019, he worked on R&D projects at NIC.br, RNP Brazil, and G8 Networks. He is also an active member of NANOG and LACNIC.",
  "equipa.julio_chilela.name": "JÚLIO CHILELA",
  "equipa.julio_chilela.position": "Director of Digital Innovation",
  "equipa.julio_chilela.bio": "Júlio Chilela is the Director of Digital Innovation at Angola Cables and a cloud enthusiast. With extensive experience, he has led the development of digital platforms and global projects, notably implementing Angola's first public cloud with self-onboarding, spanning 6 regions in 4 countries (Angola, Nigeria, South Africa, and Brazil). A Ph.D. candidate in Computer Science at the University of Porto and the University of Houston, his research focuses on 'satellite internet delivery with 5G networks and cloud-based core.' He holds a Master's in Geographic Information Technologies from the University of Coimbra and has worked with various international companies.",
  "equipa.artur_mendes.name": "ARTUR MENDES",
  "equipa.artur_mendes.position": "VP of Sales",
  "equipa.artur_mendes.bio": "Artur Mendes is the VP of Sales at Angola Cables, with over 20 years of experience in the global telecommunications sector. He joined the company in 2013 after 12 years at Nokia, where he held various roles at Nokia Mobile Phone and Nokia Multimedia Network Terminals. As VP of Sales, he is responsible for global strategy and business development, as well as managing key client relationships. Artur has in-depth knowledge of major projects such as the Monet and SACS submarine cables and the modernization of Angola Cables' Data Center in Brazil, which integrates the landing stations of these cables.",
  "equipa.frederico_oliveira.name": "FREDERICO OLIVEIRA",
  "equipa.frederico_oliveira.position": "Engineering Lead",
  "equipa.frederico_oliveira.bio": "Frederico Oliveira is the Head of Engineering at Angola Cables, specializing in the administration and maintenance of IP and submarine networks. With experience in team management and collaboration with various vendors, he leads the delivery of high-quality solutions. Throughout his career, he has focused on corporate networks, service providers, and telecommunications. Known for his persistence, resilience, and adaptability, he provides innovative solutions and proactive approaches to challenges in dynamic environments.",
  "equipa.samuel_carvalho.name": "SAMUEL CARVALHO",
  "equipa.samuel_carvalho.position": "Marketing Lead",
  "equipa.samuel_carvalho.bio": "Samuel Carvalho is the CMO of Angola Cables, holding a Master's in Corporate Communication, a BA in Public Relations and Marketing, and a certification in Transformational Leadership from the Lisbon MBA Program. With over 18 years of experience in operational and marketing consulting for financial and FMCG sectors, he has built a solid career in marketing strategies, media, advertising, brand management, and communications. Under his leadership, Angola Cables implemented the 'Global Deep Connection' strategy, promoting products such as CDN, IXP, Cloud Services, Data Centers, and the submarine network connecting Africa to South America.",
  "equipa.ariete_pereira.name": "ARIETE PEREIRA",
  "equipa.ariete_pereira.position": "Commercial Lead",
  "equipa.ariete_pereira.bio": "Ariete Pereira has over 10 years of experience in commercial roles in the telecommunications sector and currently serves as Sales Lead at Angola Cables. She excels in building strong, long-lasting relationships with clients worldwide, delivering consistent value and trust through reliable service and strategic partnerships. Committed to generating exceptional value for partners, she ensures her team is motivated and empowered to contribute to Angola Cables' growth and success in the global telecommunications landscape.",
  "equipa.fernando_fernandes.name": "FERNANDO FERNANDES",
  "equipa.fernando_fernandes.position": "CEO of TelCables Nigeria",
  "equipa.fernando_fernandes.bio": "Fernando Fernandes is the CEO of TelCables Nigeria & West Africa, a subsidiary of Angola Cables, a global ICT solutions provider and Africa's most connected network operator. He is responsible for managing, developing, and expanding TelCables' operations in Nigeria and West Africa. With extensive experience in telecommunications, Fernando is known for his adaptable and innovative leadership, focused on expanding the company's network and improving service delivery. Appointed CEO in 2023, he played a key role in establishing TelCables as a market leader in the region.",
  "equipa.virgilio_alves.name": "VIRGÍLIO ALVES",
  "equipa.virgilio_alves.position": "Post-Sales Lead",
  "equipa.virgilio_alves.bio": "Virgílio Alves has over 15 years of experience in Customer Experience (CX) and serves as the Post-Sales, Operations, and Channels Lead at Angola Cables. Focused on strategic and operational solutions, he enhances customer experience. With extensive experience in telecommunications and mobile operators, he adopts a practical, results-oriented approach centered on the customer. A member of the Customer Experience Professionals Association (CXPA), he contributes to transforming processes, teams, and technologies, ensuring seamless, efficient, and memorable customer interactions.",
  "equipa.sudhir_juggernath.name": "SUDHIR JUGGERNAUTH",
  "equipa.sudhir_juggernath.position": "CEO of TelCables South Africa",
  "equipa.sudhir_juggernath.bio": "Sudhir Juggernath is the CEO of TelCables Southern & East Africa, a subsidiary of Angola Cables, a global ICT solutions provider and Africa's most connected network operator. He is responsible for managing, developing, and expanding TelCables' operations in Southern and East Africa. With 20 years of experience in telecommunications and technology, Sudhir has held strategic positions at companies like Siemens, Neotel, BT Global Services, and Orange, focusing on business development. Appointed CEO in September 2023, he is known for his analytical vision and ability to negotiate and create market opportunities.",
  "equipa.claudio_florindo.name": "CLÁUDIO FLORINDO",
  "equipa.claudio_florindo.position": "CEO of TelCables Brazil",
  "equipa.claudio_florindo.bio": "Cláudio Florindo is the CEO of TelCables in Brazil. With over 20 years of experience in telecommunications, he joined the company in 2018, holding leadership roles such as Head of Engineering and Technology Director. He has extensive experience in implementing innovative digital solutions, focusing on expanding and improving network capabilities across various industries. Before joining Angola Cables, he worked at companies like Movicel, CapGemini, Rumos, NCR Angola, and IT One, solidifying his career in the international telecommunications market."
}