{
    "nav.datacenter": "Centre de Données",
    "nav.tic": "TIC",
    "nav.ip": "IP",
    "nav.conectividade": "Connectivité",
    "nav.empresa": "Entreprise",
    "ac.descricao": "Angola Cables est une entreprise multinationale de télécommunications qui exploite un réseau mondial robuste, offrant un accès aux principaux IXP5, opérateurs Tier 1 et fournisseurs de contenu mondiaux. Avec plus de 30 PoPs et des connexions à 66 centres de données interconnectés et 6 000 accords de peering, le trafic sur son réseau international dépasse 18 500 Tbps.",
    "ac.presenca": "PRÉSENCE LOCALE, BUSINESS MONDIAL",
    "ac.presencadescricao": "Nous fournissons des solutions de connectivité innovantes pour les marchés de gros et d'entreprise dans le monde entier. En tant que principal opérateur de réseau mondial et pionnier des routes de câbles sous-marins à travers l'Atlantique, ainsi que de la connectivité des centres de données d'Ouest en Est et du Sud au Sud, nous offrons une gamme de solutions numériques sur mesure - du transit IP aux services cloud - pour de multiples industries. Nos clients incluent des opérateurs de télécommunications, des CDN et des OTT, ainsi que les secteurs financier, pétrolier et gazier, entre autres. Nous avons des filiales en Angola, au Brésil, en Afrique du Sud, au Nigeria, en Europe et aux États-Unis.",
    "ver.videoinstitucional": "Voir la vidéo",
    "ver.mapa": "Voir la carte interactive",
    "mais.sobre": "En savoir plus sur Angola Cables",
    "num.continentes": "Continents",
    "num.ixp": "IXPs",
    "num.datacenters": "Centres de Données Interconnectés",
    "num.pops": "Points de Présence (PoPs)",
    "num.peering": "Accords de Peering",
    "nossas.operacoes": "Découvrez nos opérations",
    "servicos.cloud": "Cloud",
    "servicos.virtualizacao": "Virtualisation",
    "servicos.erp": "ERP",
    "servicos.datacenter": "Centre de Données",
    "servicos.conectividade": "Connectivité",
    "servicos.seguranca": "Sécurité",
    "servicos.acesso": "Accès Internet",
    "saiba.mais": "En savoir plus",
    "eventos": "Événements",
    "em.destaque": "À la une",
    "fique.atento": "Restez à l'écoute de notre agenda et découvrez ",
    "onde.eventos": "où le groupe Angola Cables sera présent",
    "caracteristicas": "FIABLE | TRANSPARENT | RESPONSABLE",
    "conectada.mundo": "21e opérateur le plus interconnecté au monde",
    "conectada.africa": "1er opérateur le plus interconnecté en Afrique",
    "conectada.cplp": "Opérateur le plus connecté de la CPLP",
    "nossas_certificacoes": "NOS CERTIFICATIONS",
    "nossos.parceiros": "NOS PARTENAIRES",
    "ad.entre": "Entrez en",
    "ad.contacto": "contact",
    "ad.descricao": "Pour toute question ou information dont vous avez besoin, nous sommes disponibles pour vous aider.",
    "ad.botao": "NOUS CONTACTER",
    "siga.nos": "Suivez-nous",
    "link.uteis": "Liens utiles",
    "termos.condicoes": "Conditions générales",
    "politica.privacidade": "Politique de confidentialité",
    "sobre.nos": "À propos de nous",
    "historia": "Histoire",
    "accionistas": "Actionnaires",
    "responsabilidade.social": "Responsabilité sociale",
    "escritorios": "Bureaux",
    "lideranca": "Direction",
    "contato": "Contact",
    "servicos": "Services",
    "empresa": "Entreprise",
    "conectividade": "Connectivité",
    "ip": "IP",
    "datacenter": "Centre de Données",
    "tic": "TIC",
    "inicio": "Accueil",
    "login": "Connexion",
    "logout": "Déconnexion",
    "painel": "Tableau de bord",
    "ver.todos": "Voir tout",
    "datacenter.titulo": "Infrastructure d'accès Internet Tier III avec une capacité flexible au sein d'un réseau mondial, efficace et à faible latence.",
    "datacenter.desc": "Les centres de données ANGONAP d'Angola Cables sont conçus avec des normes de sécurité élevées, une évolutivité et",
    "datacenter.desc2": "une redondance d'alimentation capable de fournir des services d'hébergement et de connectivité continus.",
    "angonap-1": "ANGONAP 1",
    "angonap-2": "ANGONAP 2",
    "visita.virtual": "Visite Virtuelle",
    "visita.desc": "Visitez les installations d'Angonap. Découvrez la puissance de calcul, la résilience, la sécurité et la connectivité que nous pouvons offrir à votre entreprise.",
    "visita.botao": "Commencer la Visite",
    "informacoes.visitante": "Informations du Visiteur",
    "nome.completo": "Nom Complet",
    "seu.email": "Votre Email",
    "qual.datacenter": "Quel centre de données souhaitez-vous visiter ?",
    "iniciar.visita": "Commencer la Visite",
    "formato_invalido_email": "Format d'email invalide",
    "campo_obrigatorio": "Champ obligatoire",
    "comecar.visita": "Commencer la Visite",
    "menu-empresa": "Services",
    "menu-servicos": "À Propos de Nous",
    "menu-parceiros": "Partenaires",
    "menu-conheca": "À Propos de Nous",
    "menu-eventos": "Événements",
    "menu-blog": "Blog",
    "menu-noticias": "Actualités",
    "menu-conectividade": "Connectivité",
    "menu-cloud": "Cloud",
    "menu-seguranca": "Sécurité",
    "menu-datacenter": "Centre de Données",
    "menu-virtual": "Virtualisation",
    "menu-erp": "ERP",
    "menu-trust": "Centre de Confiance",
    "menu-recrutamento": "Recrutement",
    "menu-talent": "Talents Seedz",
    "menu-latencias": "Latences",
    "servicos.em": "EN VEDETTE",
    "servicos.destaque": "SERVICES",
    "menu-angolacables": "Angola Cables est une entreprise multinationale de télécommunications avec des bureaux dans plus de 7 villes, à travers 5 pays, et une équipe de 200 employés issus de divers horizons et cultures. Notre réseau s'étend sur quatre continents à travers l'Atlantique.",
    "menu-ac-title": "Présence d'Angola Cables",
    "menu-escritorios": "BUREAUX",
    "saber.mais": "En savoir plus",
    "aprenda.team": "APPRENEZ AVEC NOTRE ÉQUIPE",
    "equipa.pce": "PDG",
    "equipa.admin.ex": "Membre du Conseil & CFO​",
    "equipa.dmini.ex": "Membre du Conseil & CCO​​",
    "equipa.dir.com": "Directeur Commercial",
    "equipa.dir.tec": "CTO",
    "equipa.dir.Inov.Dig": "Directeur de l'Innovation Numérique​​",
    "equipa.vp.sal": "VP des Ventes",
    "equipa.lid.eng": "Responsable de l'Ingénierie​",
    "equipa.lid.Mark": "CMO",
    "equipa.lid.com": "Responsable des Ventes​",
    "equipa.PCE.tel.nigeria": "PDG de TelCables Nigeria​",
    "equipe.pce.telc.brasil": "PDG de TelCables Brésil​",
    "pt": "PT",
  
    "empresa.page_title": "À propos de l'entreprise",
    "empresa.header_title": "Nous connectons le monde entier grâce à notre travail.",
    "empresa.historia.title": "NOTRE HISTOIRE",
    "empresa.historia.description": "Angola Cables est une entreprise multinationale de télécommunications qui fournit des solutions de connectivité avancées à travers une infrastructure robuste de câbles sous-marins, centres de données et points d'interconnexion.",
    "empresa.timeline.2009": "Angola Cables est né du consortium de câbles WACS avec la vision de connecter l'Angola au monde",
    "empresa.timeline.2010": "Nous avons commencé la construction du CLS de Sangano, une étape infrastructurelle avec une qualité technique internationale",
    "empresa.timeline.2011": "Nous avons inauguré le centre de données AngoNAP Luanda à Luanda",
    "empresa.timeline.2012": "Le câble WACS et AngoNAP ont commencé leurs opérations, marquant le début de notre activité commerciale",
    "empresa.timeline.2013": "Nous avons reçu le Prix de la Qualité et de l'Excellence et participé à des événements majeurs du secteur",
    "empresa.timeline.2014": "Nous avons avancé avec les projets ADC Data Center et Monet Cable",
    "empresa.timeline.2015": "Nous avons introduit Angola Cables au Brésil et créé le concept de Hub Technologique à Fortaleza",
    "empresa.timeline.2016": "Le câble Monet a atteint le Brésil",
    "empresa.timeline.2017": "Nous avons commencé la construction du centre de données de Fortaleza et lancé le câble SACS",
    "empresa.timeline.2018": "Nous avons connecté 2 continents - Amériques et Afrique - avec les câbles Monet et SACS en opération",
    "empresa.timeline.2019": "Nous avons certifié le CLS Monet avec des normes de qualité internationales et inauguré le centre de données de Fortaleza",
    "empresa.timeline.2021": "Nous avons innové avec de nouveaux produits numériques, des variations IP et la solution Anti-DDoS (couche 7)",
    "empresa.timeline.2022": "Croissance de l'infrastructure x3 Nous avons lancé Clouds2Africa, Clouds2Brazil et ACeleraNET Nous avons ouvert de nouveaux PoPs à Singapour et Los Angeles",
    "empresa.timeline.2023": "Certifications ISO 27001 Nous avons atteint 1% du trafic Internet mondial sur notre réseau Nous avons réalisé une croissance moyenne de l'EBITDA de 22% sur trois ans",
    "empresa.timeline.2024": "Consolidation de notre activité et opérations dans les filiales en Afrique du Sud, Nigeria, Europe/Madeira et USA/Bermudes",
  
    "empresa.valores.title": "VALEURS",
    "empresa.valores.missao.title": "MISSION",
    "empresa.valores.missao.text": "Diriger la connectivité numérique dans l'Atlantique Sud et favoriser la croissance des marchés émergents.",
    "empresa.valores.visao.title": "VISION",
    "empresa.valores.visao.text": "Faire de l'Angola l'un des principaux hubs de télécommunications en Afrique et accélérer la transformation numérique dans les pays de l'Atlantique Sud.",
    "empresa.valores.paixao.title": "PASSION",
    "empresa.valores.paixao.text": "Nous valorisons le sentiment collectif d'amour pour ce que nous faisons. La manière dont chaque personne s'engage pour atteindre le résultat final est extrêmement importante pour atteindre le niveau de livraison auquel nous aspirons. Nous sommes tous connectés avec irrévérence, énergie et fierté envers l'entreprise et notre équipe. Nous transformons l'impossible en réalité parce que nous sommes passionnés par ce que nous faisons.",
    "empresa.valores.sustentabilidade.title": "DURABILITÉ",
    "empresa.valores.sustentabilidade.text": "Nous travaillons en considérant l'impact global dans le présent pour soutenir le futur. Pour l'entreprise, nos projets commerciaux, sociaux et environnementaux, les communautés et les marchés où nous opérons. Nous sommes tous connectés à la planète et en prendre soin est le devoir de chacun.",
    "empresa.valores.talento.title": "TALENT",
    "empresa.valores.talento.text": "Nous valorisons le sentiment collectif d'amour pour ce que nous faisons. La manière dont chaque personne s'engage pour atteindre le résultat final est extrêmement importante pour atteindre le niveau de livraison auquel nous aspirons. Nous sommes tous connectés avec irrévérence, énergie et fierté envers l'entreprise et notre équipe. Nous transformons l'impossible en réalité parce que nous sommes passionnés par ce que nous faisons.",
    "empresa.valores.eficiencia.title": "EFFICACITÉ",
    "empresa.valores.eficiencia.text": "Nous nous engageons à remplir de manière éthique et objective les procédures et objectifs de l'organisation. Nous gérons nos outils et ressources en utilisant les normes et certifications les plus élevées pour fournir des services supérieurs à nos partenaires commerciaux et clients. Notre investissement continu dans le développement des connaissances et la création de talents sont les moteurs d'efficacité qui alimentent notre croissance et évolution.",
  
    "equipa.title": "NOTRE ÉQUIPE",
    "equipa.description": "Notre équipe commerciale est là pour vous aider dans votre entreprise. Ils travaillent quotidiennement pour vous aider à atteindre vos objectifs et fournir les meilleures solutions adaptées à vos besoins et à votre entreprise.",
    "equipa.bio_button": "Bio",
    "equipa.back_button": "Retour",
    
    "equipa.angelo_gama.name": "ÂNGELO GAMA",
    "equipa.angelo_gama.position": "Directeur Général",
    "equipa.angelo_gama.bio": "Ângelo Gama est PDG d'Angola Cables depuis 2020. Titulaire d'un diplôme en génie électrique et informatique de l'IST à Lisbonne, il a commencé sa carrière comme ingénieur de support technique chez HP à Lisbonne. Avec plus de 21 ans d'expérience dans les télécommunications et l'informatique, il a participé à des projets majeurs tels que le lancement du premier opérateur mobile 3G d'Europe, Three Mobile, au Royaume-Uni, et la fusion entre HP et Compaq. Il a également travaillé avec Atos Origin aux Pays-Bas.",
    
    "equipa.laura_carneiro.name": "LAURA CARNEIRO",
    "equipa.laura_carneiro.position": "Administratrice Exécutive",
    "equipa.laura_carneiro.bio": "Laura Carneiro est administratrice chez Angola Cables depuis 2012, responsable du domaine administratif et financier, où elle planifie, surveille et définit des stratégies alignées sur les objectifs de l'organisation. Elle a précédemment travaillé chez Startel et Mundo Telecomunicações. Titulaire d'un diplôme en gestion financière de l'Université Catholique d'Angola, elle a suivi une formation en leadership. Compétente en communication, résolution de problèmes et leadership d'équipe.",
    
    "equipa.rui_faria.name": "RUI FARIA",
    "equipa.rui_faria.position": "Administrateur Exécutif",
    "equipa.rui_faria.bio": "Un manager avec plus de 25 ans d'expérience dans les TI, les communications et les télécommunications, spécialisé dans les stratégies commerciales, les projets structurants, l'intelligence marketing et les communications. Avec un bilan réussi dans la livraison de programmes impactants, il a contribué à la transformation et à la croissance des entreprises, les positionnant comme leaders sur les marchés nationaux et internationaux. Compétent dans la gestion des ressources humaines, des contrats clients et des rendements d'actifs. Parlant couramment le portugais et l'anglais, facilitant l'expansion sur les marchés internationaux. Spécialités : Stratégies commerciales, gestion de projet, analyse de marché, développement de produits et internationalisation.",
    
    "equipa.sergio_pozuelo.name": "SERGIO POZUELO",
    "equipa.sergio_pozuelo.position": "Directeur Commercial",
    "equipa.sergio_pozuelo.bio": "Sergio Pozuelo est un cadre international avec plus de 20 ans d'expérience dans les ventes et le marketing dans les secteurs des télécommunications et des TI, travaillant en Europe, au Moyen-Orient, en Afrique et en Amérique latine. Titulaire d'un diplôme en ingénierie des télécommunications de l'Université Polytechnique de Madrid, d'un MBA et d'un master en marketing, il est directeur commercial mondial d'Angola Cables. Il supervise les filiales de l'entreprise en Angola, au Brésil, en Afrique du Sud, en Europe et aux États-Unis, dirigeant les stratégies commerciales et stimulant la croissance sur les marchés internationaux. Angola Cables est une entreprise multinationale de télécommunications présente dans plus de 5 pays.",
    
    "equipa.lucenildo_junior.name": "LUCENILDO JUNIOR",
    "equipa.lucenildo_junior.position": "Directeur Technique",
    "equipa.lucenildo_junior.bio": "Lucenildo Junior est le directeur technique (CTO) d'Angola Cables, avec une vaste expérience dans le développement de réseaux et la gestion de réseaux mondiaux complexes. Reconnu pour son expertise approfondie et son approche pratique pour résoudre les défis réseau, il est responsable de l'infrastructure IP/MPLS de l'entreprise et supervise l'expansion du réseau mondial d'Angola Cables. Lucenildo est titulaire d'un master en informatique et d'un doctorat en génie électrique de l'Université de São Paulo. Avant de rejoindre Angola Cables en 2019, il a travaillé sur des projets de R&D chez NIC.br, RNP Brésil et G8 Networks. Il est également membre actif de NANOG et LACNIC.",
    
    "equipa.julio_chilela.name": "JÚLIO CHILELA",
    "equipa.julio_chilela.position": "Directeur de l'Innovation Numérique",
    "equipa.julio_chilela.bio": "Júlio Chilela est directeur de l'innovation numérique chez Angola Cables et passionné par le cloud. Avec une vaste expérience, il a dirigé le développement de plateformes numériques et de projets mondiaux, notamment la mise en œuvre du premier cloud public angolais avec auto-inscription, couvrant 6 régions dans 4 pays (Angola, Nigeria, Afrique du Sud et Brésil). Candidat au doctorat en informatique à l'Université de Porto et à l'Université de Houston, ses recherches portent sur 'la livraison d'Internet par satellite avec les réseaux 5G et le cœur en cloud'. Il est titulaire d'un master en technologies de l'information géographique de l'Université de Coimbra et a travaillé avec diverses entreprises internationales.",
    
    "equipa.artur_mendes.name": "ARTUR MENDES",
    "equipa.artur_mendes.position": "VP des Ventes",
    "equipa.artur_mendes.bio": "Artur Mendes est VP des ventes chez Angola Cables, avec plus de 20 ans d'expérience dans le secteur mondial des télécommunications. Il a rejoint l'entreprise en 2013 après 12 ans chez Nokia, où il a occupé divers postes chez Nokia Mobile Phone et Nokia Multimedia Network Terminals. En tant que VP des ventes, il est responsable de la stratégie mondiale et du développement commercial, ainsi que de la gestion des relations avec les clients clés. Artur a une connaissance approfondie des projets majeurs tels que les câbles sous-marins Monet et SACS et la modernisation du centre de données d'Angola Cables au Brésil, qui intègre les stations d'atterrissage de ces câbles.",
    
    "equipa.frederico_oliveira.name": "FREDERICO OLIVEIRA",
    "equipa.frederico_oliveira.position": "Responsable de l'Ingénierie",
    "equipa.frederico_oliveira.bio": "Frederico Oliveira est responsable de l'ingénierie chez Angola Cables, spécialisé dans l'administration et la maintenance des réseaux IP et sous-marins. Avec de l'expérience dans la gestion d'équipe et la collaboration avec divers fournisseurs, il dirige la livraison de solutions de haute qualité. Tout au long de sa carrière, il s'est concentré sur les réseaux d'entreprise, les fournisseurs de services et les télécommunications. Connu pour sa persévérance, sa résilience et son adaptabilité, il fournit des solutions innovantes et des approches proactives pour relever les défis dans des environnements dynamiques.",
    
    "equipa.samuel_carvalho.name": "SAMUEL CARVALHO",
    "equipa.samuel_carvalho.position": "Responsable du Marketing",
    "equipa.samuel_carvalho.bio": "Samuel Carvalho est directeur marketing (CMO) chez Angola Cables, titulaire d'un master en communication d'entreprise, d'une licence en relations publiques et marketing et d'une certification en leadership transformationnel du programme Lisbon MBA. Avec plus de 18 ans d'expérience en conseil opérationnel et marketing pour les secteurs financier et FMCG, il a bâti une carrière solide dans les stratégies marketing, les médias, la publicité, la gestion de marque et la communication. Sous sa direction, Angola Cables a mis en œuvre la stratégie 'Global Deep Connection', promouvant des produits tels que CDN, IXP, services cloud, centres de données et le réseau sous-marin reliant l'Afrique à l'Amérique du Sud.",
    
    "equipa.ariete_pereira.name": "ARIETE PEREIRA",
    "equipa.ariete_pereira.position": "Responsable Commercial",
    "equipa.ariete_pereira.bio": "Ariete Pereira a plus de 10 ans d'expérience dans des rôles commerciaux dans le secteur des télécommunications et occupe actuellement le poste de responsable des ventes chez Angola Cables. Elle excelle dans la construction de relations solides et durables avec les clients du monde entier, offrant une valeur constante et une confiance grâce à un service fiable et des partenariats stratégiques. Engagée à générer une valeur exceptionnelle pour les partenaires, elle veille à ce que son équipe soit motivée et habilitée à contribuer à la croissance et au succès d'Angola Cables dans le paysage mondial des télécommunications.",
    
    "equipa.fernando_fernandes.name": "FERNANDO FERNANDES",
    "equipa.fernando_fernandes.position": "PDG de TelCables Nigeria",
    "equipa.fernando_fernandes.bio": "Fernando Fernandes est PDG de TelCables Nigeria & Afrique de l'Ouest, une filiale d'Angola Cables, fournisseur mondial de solutions TIC et opérateur de réseau le plus connecté d'Afrique. Il est responsable de la gestion, du développement et de l'expansion des opérations de TelCables au Nigeria et en Afrique de l'Ouest. Avec une vaste expérience dans les télécommunications, Fernando est connu pour son leadership adaptable et innovant, axé sur l'expansion du réseau de l'entreprise et l'amélioration de la prestation de services. Nommé PDG en 2023, il a joué un rôle clé dans l'établissement de TelCables comme leader du marché dans la région.",
    
    "equipa.virgilio_alves.name": "VIRGÍLIO ALVES",
    "equipa.virgilio_alves.position": "Responsable Post-Vente",
    "equipa.virgilio_alves.bio": "Virgílio Alves a plus de 15 ans d'expérience en expérience client (CX) et occupe le poste de responsable post-vente, opérations et canaux chez Angola Cables depuis 5 ans. Axé sur les solutions stratégiques et opérationnelles, il améliore l'expérience client. Avec une vaste expérience dans les télécommunications et les opérateurs mobiles, il adopte une approche pratique et axée sur les résultats, toujours centrée sur le client. Membre de la Customer Experience Professionals Association (CXPA), il contribue à la transformation des processus, des équipes et des technologies, garantissant que chaque point de contact offre une expérience fluide, efficace et mémorable.",
    
    "equipa.sudhir_juggernath.name": "SUDHIR JUGGERNAUTH",
    "equipa.sudhir_juggernath.position": "PDG de TelCables Afrique du Sud",
    "equipa.sudhir_juggernath.bio": "Sudhir Juggernath est PDG de TelCables Afrique Australe & Orientale, une filiale d'Angola Cables, fournisseur mondial de solutions TIC et opérateur de réseau le plus connecté d'Afrique. Il est responsable de la gestion, du développement et de l'expansion des opérations de TelCables dans les régions d'Afrique australe et orientale. Avec 20 ans d'expérience dans les télécommunications et la technologie, Sudhir a occupé des postes stratégiques dans des entreprises comme Siemens, Neotel, BT Global Services et Orange, axés sur le développement commercial. Nommé PDG en septembre 2023, il est connu pour sa vision analytique et sa capacité à négocier et à créer des opportunités de marché.",
    
    "equipa.claudio_florindo.name": "CLÁUDIO FLORINDO",
    "equipa.claudio_florindo.position": "PDG de TelCables Brésil",
    "equipa.claudio_florindo.bio": "Cláudio Florindo est PDG de TelCables au Brésil. Avec plus de 20 ans d'expérience dans les télécommunications, il a rejoint l'entreprise en 2018, occupant des postes de direction tels que responsable de l'ingénierie et directeur technique. Il a une vaste expérience dans la mise en œuvre de solutions numériques innovantes, axées sur l'expansion et l'amélioration des capacités du réseau dans divers secteurs. Avant de rejoindre Angola Cables, il a travaillé dans des entreprises comme Movicel, CapGemini, Rumos, NCR Angola et IT One, consolidant sa carrière sur le marché international des télécommunications."
  }