{
  "nav.datacenter": "Data Center",
  "nav.tic": "ICT",
  "nav.ip": "IP",
  "nav.conectividade": "Conectividade",
  "nav.empresa": "Empresa",
  "ac.descricao": " é uma multinacional de telecomunicações que opera uma robusta rede global de backbone, proporcionando acesso a principais IXP, operadores Tier | e fornecedores de conteúdo globais.",
  "ac.presenca": "PRESENÇA LOCAL, NEGÓCIO GLOBAL",
  "ac.presencadescricao": "Oferecemos soluções de conectividade inovadoras para os mercados wholesale e corporativo, com presença global e foco em rotas submarinas no Atlântico. Conectamos data centers fornecendo serviços digitais personalizados — de IP Transit à nuvem — para telecom, CDNs, OTTs, finanças, petróleo, gás e outros setores com operações em Angola, Brasil, África do Sul, Nigéria, Europa e EUA.",
  "ver.videoinstitucional": "Ver vídeo institucional",
  "ver.mapa": "Ver mapa interactivo",
  "mais.sobre": "Mais sobre Angola Cables",
  "num.continentes": "Continentes",
  "num.ixp": "IXPs",
  "num.datacenters": "Data Centers Interconectados",
  "num.pops": "Pontos de Presença (PoPs)",
  "num.peering": "Acordos de Peering",
  "nossas.operacoes": "Conheça as nossas",
  "operacoes": "operações",
  "servicos.cloud": "Cloud",
  "servicos.virtualizacao": "Virtualizacao",
  "servicos.erp": "ERP",
  "servicos.datacenter": "Data Center",
  "servicos.acesso": "Acesso a Internet",
  "servicos.conectividade": "Conectividade",
  "servicos.seguranca": "Segurança",
  "saiba.mais": "Saiba mais",
  "eventos": "EVENTOS",
  "em.destaque": "EM DESTAQUE",
  "ver.eventos": "Ver todos os eventos",
  "fique.atento": "Fique atento a nossa agenda e saiba onde o ",
  "onde.eventos": " Grupo Angola Cables ",
  "onde.presente": "estará presente",
  "caracteristicas": "CONFIÁVEL, TRANSPARENTE E RESPONSÁVEL",
  "conectada.mundo": "23ª operadora mais interconectada do mundo",
  "conectada.africa": "Operadora mais interconectada de África",
  "conectada.cplp": "Operadora mais interconectada da CPLP",
  "nossas_certificacoes": "NOSSAS CERTIFICAÇÕES",
  "nossos.parceiros": "NOSSOS PARCEIROS",
  "ad.entre": "Entre em",
  "ad.contacto": "contacto",
  "ad.descricao": "Qualquer questão que tiver ou informação que precisar,\n  estaremos disponíveis para responder.",
  "ad.botao": "ENTRAR EM CONTACTO",
  "siga.nos": "Siga-nos",
  "link.uteis": "Links úteis",
  "termos.condicoes": "Termos e Condições",
  "politica.privacidade": "Política de Privacidade",
  "sobre.nos": "Sobre-nós",
  "historia": "História",
  "accionistas": "Accionistas",
  "estrutura.accionista": "ESTRUTURA ACCIONISTA",
  "accionistas.description": "Angola Cables, S. A., é uma sociedade de direito angolano, com sede social na Rua das Quipacas, Casa n.º 186, Bairro e Município da Ingombota, Luanda, Angola.",
  "responsabilidade.social": "Responsabilidade Social",
  "escritorios": "Escritórios",
  "lideranca": "Liderança",
  "contato": "Contacto",
  "servicos": "Serviços",
  "empresa": "Empresa",
  "conectividade": "Conectividade",
  "ip": "IP",
  "datacenter": "Data Center",
  "tic": "ICT",
  "inicio": "Inicio",
  "login": "Login",
  "logout": "Logout",
  "painel": "Painel",
  "ver.todos": "Ver todos",
  "datacenter.titulo": "Infraestrutura Tier III dentro de uma rede global, eficiente e de baixa latência.",
  "datacenter.desc": "Os Datacenter ANGONAP da Angolacables são desenhados com elevados padrões de segurança, capacidade de expansão e  redundância energética capaz de providenciar serviços de alojamento e conectividade contínua.",
  "angonap-1": "ANGONAP 1",
  "angonap-2": "ANGONAP 2",
  "visita.virtual": "Visita Virtual",
  "visita.desc": "Faça um tour pelas instalações dos Angonaps.",
  "visita.botao": "Começar visita",
  "informacoes.visitante": "Informações do visitante",
  "nome.completo": "Nome Completo",
  "seu.email": "Seu e-mail",
  "qual.datacenter": "Qual datacenter deseja visitar?",
  "iniciar.visita": "Iniciar visita",
  "formato_invalido_email": "Formato de e-mail inválido",
  "campo_obrigatorio": "Campo obrigatório",
  "comecar.visita": "Começar Visita",
  "menu-empresa": "Empresa",
  "menu-servicos": "Serviços",
  "menu-parceiros": "Parceiros",
  "menu-conheca": "Conheça-nos",
  "menu-eventos": "Eventos",
  "menu-blog": "Blog",
  "menu-noticias": "Notícias",
  "menu-conectividade": "Conectividade",
  "menu-cloud": "Cloud",
  "menu-seguranca": "Segurança",
  "menu-datacenter": "Data Center",
  "menu-virtual": "Virtualização",
  "menu-erp": "ERP",
  "menu-trust": "Trust Center",
  "menu-recrutamento": "Recrutamento",
  "menu-talent": "Talents Seedz",
  "menu-latencias": "Latências",
  "servicos.em": "SERVIÇOS",
  "servicos.destaque": " EM DESTAQUE",
  "menu-angolacables": " A Angola Cables é uma multinacional de telecomunicações com escritórios em mais de 7 cidades, 5 países e mais de 200 colaboradores, de vários horizontes e culturas. Temos uma rede que cobre os 4 continentes do Atlântico.",
  "menu-ac-title": "Presença da Angola Cables",
  "menu-escritorios": "ESCRITÓRIOS",
  "saber.mais": "Saber mais",
  "aprenda.team": "APRENDA COM NOSSO TEAM",
  "equipa.pce": "PCE",
  "equipa.admin.ex": "Administradora Executiva ",
  "equipa.dmini.ex": "Administrador Executivo​",
  "equipa.dir.com": "Director Comercial",
  "equipa.dir.tec": "Director Técnico",
  "equipa.dir.Inov.Dig": "Director de Inovação Digital​",
  "equipa.vp.sal": "VP Sales",
  "equipa.lid.eng": "Líder de Engenharia​",
  "equipa.lid.Mark": "Líder de Marketing",
  "equipa.lid.com": "Líder Comercial  ​",
  "equipa.PCE.tel.nigeria": "PCE da TelCables Nigeria​",
  "equipe.pce.telc.brasil": "PCE da TelCables Brasil​",
  "empresa.page_title": "Sobre a empresa",
  "empresa.header_title": "Estamos conectando o mundo todo com o nosso trabalho.",
  "empresa.historia.title": "NOSSA HISTÓRIA",
  "empresa.historia.description": " é uma multinacional de telecomunicações que oferece soluções avançadas de conectividade global por meio de uma robusta infraestrutura de cabos submarinos, data centers e pontos de interconexão.",
  "empresa.timeline.2009": "Angola Cables nasce do consórcio do cabo WACS e com ela a visão de conectar Angola ao mundo",
  "empresa.timeline.2010": "Iniciamos a construção da CLS de Sangano, um marco de infraestrutura com qualidade técnica internacional",
  "empresa.timeline.2011": "Inaugurámos em Luanda, o data Center AngoNAP Luanda",
  "empresa.timeline.2012": "O cabo WACS e o AngoNAP começaram a operar, marcando o início da nossa actividade comercial",
  "empresa.timeline.2013": "Recebemos o Prêmio de Qualidade e Excelência e estivemos presentes em grandes eventos da indústria",
  "empresa.timeline.2014": "Avançamos com os projectos do Data Center ADC e do Cabo Monet",
  "empresa.timeline.2015": "Apresentamos a Angola Cables ao Brasil e criamos a ideia de Hub Tecnológico em Fortaleza",
  "empresa.timeline.2016": "O cabo Monet chega ao Brasil",
  "empresa.timeline.2017": "Iniciamos as obras do Data Center Fortaleza e lançamos o cabo SACS",
  "empresa.timeline.2018": "Conectamos 2 continentes Américas - África com os cabos Monet e SACS em operação",
  "empresa.timeline.2019": "Certificamos com qualidade internacional a CLS Monet e inauguramos o Data Center Fortaleza",
  "empresa.timeline.2021": "Inovamos com os novos produtos digitais e as variações de IP e o Anti_DDoS (camada 7)",
  "empresa.timeline.2022": "Crescimento 3x a infraestrutura Lançamos o Clouds2Africa, Clouds2Brasil e ACeleraNET Abrimos novos PoPs em Singapura e Los Angeles",
  "empresa.timeline.2023": "Certificações ISO 27001 <br> Atingimos a meta de 1% da internet mundial na nossa rede <br> Tivemos um crescimento médio de 22% (EBITDA) no triénio",
  "empresa.timeline.2024": "Consolidação do nosso negócio e operações nas subsidiárias da África do Sul, Nigéria, Europa/Madeira e USA/Bermudas",
  "empresa.valores.title": "VALORES",
  "empresa.valores.missao.title": "MISSÃO",
  "empresa.valores.missao.text": "Liderar a conectividade digital no Atlântico Sul e potenciar o crescimento dos mercados emergentes.",
  "empresa.valores.visao.title": "VISÃO",
  "empresa.valores.visao.text": "Tornar Angola num dos principais Hubs de Telecomunicações em África e acelerar a transformação digital nos países do Atlântico Sul.",
  "empresa.valores.paixao.title": "Paixão",
  "empresa.valores.paixao.text": "Valorizamos o sentimento colectivo de amor pelo que fazemos. A forma como cada um se envolve para o resultado final é de extrema importância para que ele alcance o nível de entrega que almejamos. Estamos todos conectados com irreverência, energia e orgulho na empresa e na equipa. Transformamos o impossível em realidade, porque somos apaixonados pelo que fazemos.",
  "empresa.valores.sustentabilidade.title": "Sustentabilidade",
  "empresa.valores.sustentabilidade.text": "Trabalhamos pensando no impacto mundial no presente para sustentar o futuro. Da empresa, dos negócios, dos projectos sociais e ambientais, das comunidades e mercados onde nos inserimos. Todos estamos conectados com o planeta e cuidar dele é o dever de cada um.",
  "empresa.valores.talento.title": "Talento",
  "empresa.valores.talento.text": "Valorizamos o sentimento colectivo de amor pelo que fazemos. A forma como cada um se envolve para o resultado final é de extrema importância para que ele alcance o nível de entrega que almejamos. Estamos todos conectados com irreverência, energia e orgulho na empresa e na equipa. Transformamos o impossível em realidade, porque somos apaixonados pelo que fazemos.",
  "empresa.valores.eficiencia.title": "Eficiência",
  "empresa.valores.eficiencia.text": "Estamos empenhados no cumprimento ético e objectivo dos procedimentos e objectivos da organização. Gerimos a nossa ferramenta e recursos utilizando os mais elevados padrões e certificações para fornecer serviços superiores aos nossos parceiros comerciais e clientes. O nosso investimento contínuo no desenvolvimento do conhecimento e na criação de talentos são os motores de eficiência que alimentam o nosso crescimento e evolução.",
  "equipa.title": "NOSSA EQUIPA",
  "equipa.description": "A nossa equipa de comerciais está cá para o ajudar com o seu negócio. Trabalham diariamente para que consiga atingir os seus objectivos e que tenha as melhores soluções, adaptadas às suas necessidades e do seu negócio.",
  "equipa.bio_button": "Bio",
  "equipa.back_button": "Voltar",
  "equipa.angelo_gama.name": "ÂNGELO GAMA",
  "equipa.angelo_gama.position": "Presidente do Conselho Executivo",
  "equipa.angelo_gama.bio": "Ângelo Gama é CEO da Angola Cables desde 2020. Formado em Engenharia Eletrotécnica e de Computadores pelo IST em Lisboa, iniciou sua carreira como engenheiro de suporte técnico na HP, em Lisboa, e acumula mais de 21 anos de experiência nos setores de telecomunicações e tecnologia da informação. Ao longo de sua trajetória, esteve envolvido em projetos importantes, como o lançamento da primeira operadora de telefonia móvel 3G da Europa na Three Mobile, no Reino Unido, e a fusão entre a HP e a Compaq, além de ter trabalhado com a Atos Origin, na Holanda.",
  "equipa.laura_carneiro.name": "LAURA CARNEIRO",
  "equipa.laura_carneiro.position": "Administradora Executiva",
  "equipa.laura_carneiro.bio": "Laura Carneiro é Administradora na Angola Cables desde 2012, responsável pela área Administrativa e Financeira, onde planeja, monitora e define estratégias de acordo com as metas da organização. Já trabalhou na Startel e na Mundo Telecomunicações. Possui formação em Gestão Financeira pela Universidade Católica de Angola e curso de liderança estratégica. Com habilidades em comunicação, resolução de problemas e liderança de equipes.",
  "equipa.rui_faria.name": "RUI FARIA",
  "equipa.rui_faria.position": "Administrador Executivo",
  "equipa.rui_faria.bio": "Gestor com mais de 25 anos de experiência em TI, Comunicação e Telecomunicações, especializado em estratégias de negócios, projetos estruturantes, inteligência de marketing e comunicação. Com um histórico de sucesso na entrega de programas impactantes, contribuiu para a transformação e crescimento das empresas onde atuou, posicionando-as como líderes no mercado nacional e internacional. Demonstrou competência e ética na gestão de recursos humanos, contratos de clientes e retorno de ativos. Fluente em português e inglês, facilitando a expansão em mercados internacionais. Especialidades: Estratégias de negócios, gestão de projetos, análise de mercado, desenvolvimento de produtos e internacionalização.",
  "equipa.sergio_pozuelo.name": "SERGIO POZUELO",
  "equipa.sergio_pozuelo.position": "Director Comercial",
  "equipa.sergio_pozuelo.bio": "Sergio Pozuelo é executivo internacional com mais de 20 anos de experiência em Vendas e Marketing nos setores de Telecomunicações e TI, atuando em diversas regiões como Europa, Oriente Médio, África e América Latina. Graduado em Engenharia de Telecomunicações pela Universidade Politécnica de Madrid, com MBA e Mestrado em Marketing, é Diretor Comercial Global da Angola Cables. Ele é responsável pelas subsidiárias da empresa em Angola, Brasil, África do Sul, Europa e EUA, liderando estratégias comerciais e impulsionando o crescimento nos mercados internacionais. A Angola Cables é uma multinacional de telecomunicações presente em mais de 5 países",
  "equipa.lucenildo_junior.name": "LUCENILDO JUNIOR",
  "equipa.lucenildo_junior.position": "Director Técnico",
  "equipa.lucenildo_junior.bio": "Lucenildo Junior é Chief Technology Officer (CTO) da Angola Cables, com vasta experiência no desenvolvimento de redes e gestão de redes globais complexas. Reconhecido por seu conhecimento profundo e abordagem prática para resolver desafios de rede, é responsável pela infraestrutura IP/MPLS da empresa e supervisiona a expansão da rede global da Angola Cables. Lucenildo possui mestrado em Ciência da Computação e doutorado em Engenharia Elétrica pela Universidade de São Paulo. Antes de ingressar na Angola Cables em 2019, trabalhou em projetos de pesquisa e desenvolvimento no NIC.br, RNP Brasil e G8 Networks. Ele também é membro ativo do NANOG e LACNIC.",
  "equipa.julio_chilela.name": "JÚLIO CHILELA",
  "equipa.julio_chilela.position": "Director de Inovação Digital",
  "equipa.julio_chilela.bio": "Júlio Chilela é Diretor de Inovação Digital na Angola Cables e entusiasta da Cloud. Com vasta experiência, liderou o desenvolvimento de plataformas digitais e projetos globais, destacando-se pela implementação da primeira cloud pública angolana com self-onboard, abrangendo 6 regiões em 4 países (Angola, Nigéria, África do Sul e Brasil). Candidato ao doutoramento em Ciências da Computação pela Universidade do Porto e Universidade de Houston, sua pesquisa foca em 'entrega de internet via satélite com redes 5G e Core em Cloud'. Possui mestrado em Tecnologias de Informação Geográfica pela Universidade de Coimbra e experiência em diversas empresas internacionais.",
  "equipa.artur_mendes.name": "ARTUR MENDES",
  "equipa.artur_mendes.position": "VP de Vendas",
  "equipa.artur_mendes.bio": "Artur Mendes é VP de Vendas da Angola Cables, com mais de 20 anos de experiência no setor de telecomunicações global. Ingressou na empresa em 2013, após 12 anos na Nokia, onde ocupou diversas funções na Nokia Mobile Phone e Nokia Multimedia Network Terminals. Como VP de Vendas, é responsável pela estratégia global e desenvolvimento de negócios, além de gerenciar relacionamentos com clientes-chave. Artur tem amplo conhecimento sobre projetos importantes, como os cabos submarinos Monet e SACS, e a modernização do Data Center da Angola Cables no Brasil, que integra as estações de aterragem desses cabos.",
  "equipa.frederico_oliveira.name": "FREDERICO OLIVEIRA",
  "equipa.frederico_oliveira.position": "Líder de Engenharia",
  "equipa.frederico_oliveira.bio": "Frederico Oliveira é Head de Engenharia na Angola Cables, destacando-se na administração e manutenção de redes IP e submarinas. Com experiência na gestão de equipes e colaboração com diversos fornecedores, lidera a entrega de soluções de alta qualidade. Ao longo de sua carreira, focou conhecimentos em redes corporativas, provedores de serviços e telecomunicações. Reconhecido por sua persistência, resiliência e adaptabilidade, soluções inovadoras e abordagens proativas para resolver desafios em ambientes dinâmicos e desafiadores.",
  "equipa.samuel_carvalho.name": "SAMUEL CARVALHO",
  "equipa.samuel_carvalho.position": "Líder do Marketing",
  "equipa.samuel_carvalho.bio": "Samuel Carvalho é CMO da Angola Cables e possui mestrado em Comunicação Corporativa, BA em Relações Públicas e Marketing, além de certificação em Liderança Transformacional pelo Lisbon MBA Program. Com mais de 18 anos de experiência em consultoria operacional e de marketing para empresas do setor financeiro e FMCG, construiu uma carreira sólida em estratégias de marketing, mídia, publicidade, gestão de marca e comunicação. Sob sua liderança, a Angola Cables implementou a estratégia 'Global Deep Connection', promovendo produtos como CDN, IXP, Cloud Services, Data Centers e a rede submarina que conecta a África à América do Sul.",
  "equipa.ariete_pereira.name": "ARIETE PEREIRA",
  "equipa.ariete_pereira.position": "Líder Comercial",
  "equipa.ariete_pereira.bio": "Ariete Pereira possui mais de 10 anos de experiência em cargos comerciais no setor de telecomunicações e atualmente é Líder de Vendas na Angola Cables. Destaca-se na construção de relacionamentos sólidos e duradouros com clientes ao redor do mundo, oferecendo valor consistente e confiança por meio de um serviço confiável e parcerias estratégicas.<br> Comprometida em gerar valor excepcional para os parceiros, busca garantir que sua equipe esteja motivada e empoderada para contribuir com o crescimento e sucesso da Angola Cables no cenário global de telecomunicações.",
 "equipa.hugo_gomes.name": "HUGO GOMES",
  "equipa.hugo_gomes.position": "Líder Comercial",
  "equipa.hugo_gomes.bio": "Ariete Pereira possui mais de 10 anos de experiência em cargos comerciais no setor de telecomunicações e atualmente é Líder de Vendas na Angola Cables. Destaca-se na construção de relacionamentos sólidos e duradouros com clientes ao redor do mundo, oferecendo valor consistente e confiança por meio de um serviço confiável e parcerias estratégicas.<br> Comprometida em gerar valor excepcional para os parceiros, busca garantir que sua equipe esteja motivada e empoderada para contribuir com o crescimento e sucesso da Angola Cables no cenário global de telecomunicações.",
 
  "equipa.fernando_fernandes.name": "FERNANDO FERNANDES",
  "equipa.fernando_fernandes.position": "CEO da TelCables Nigeria",
  "equipa.fernando_fernandes.bio": "Fernando Fernandes é CEO da TelCables Nigeria & West Africa, subsidiária da Angola Cables, provedor global de soluções ICT e operadora de rede mais conectada da África. Ele é responsável pela gestão, desenvolvimento e expansão das operações da TelCables na Nigéria e região da África Ocidental.<br> Com ampla experiência no setor de telecomunicações, Fernando tem se destacado pela sua liderança adaptável e inovadora, focada em expandir a rede da empresa e melhorar a entrega de serviços. Nomeado CEO em 2023, desempenhou um papel crucial na consolidação da TelCables como líder de mercado na região.",
  "equipa.virgilio_alves.name": "VIRGÍLIO ALVES",
  "equipa.virgilio_alves.position": "Líder de Pós-Venda",
  "equipa.virgilio_alves.bio": "Virgílio Alves possui mais de 15 anos de experiência em Customer Experience (CX) e atua como Líder de Pós-Venda, Operações e Canais da Angola Cables há 5 anos. Focado em soluções estratégicas e operacionais, busca aprimorar a experiência do cliente.<br> Com vasta experiência no setor de telecomunicações e operadores móveis, adota uma abordagem prática e orientada para resultados, sempre centrada no cliente. Membro da Customer Experience Professionals Association (CXPA), contribui para a transformação de processos, equipes e tecnologias, garantindo que cada ponto de contato proporcione uma experiência fluida, eficiente e memorável.",
  "equipa.sudhir_juggernath.name": "SUDHIR JUGGERNAUTH",
  "equipa.sudhir_juggernath.position": "CEO da TelCables South Africa",
  "equipa.sudhir_juggernath.bio": "Sudhir Juggernath é CEO da TelCables Southern & East Africa, subsidiária da Angola Cables, provedor global de soluções ICT e operadora de rede mais conectada da África. Ele é responsável pela gestão, desenvolvimento e expansão das operações da TelCables nas regiões da África Austral e Oriental.<br> Com 20 anos de experiência no setor de telecomunicações e tecnologia, Sudhir tem um histórico de posições estratégicas em empresas como Siemens, Neotel, BT Global Services e Orange, com foco em desenvolvimento de negócios. <br>Nomeado CEO em setembro de 2023, é conhecido por sua visão analítica e habilidade em negociar e gerar oportunidades de mercado.",
  "equipa.mahen_mahido.name": "Mahen Naidu",
  "equipa.mahen_mahido.position": "Líder de Soluções de Negócios",
  "equipa.mahen_mahido.bio": "  Profissional de Telecomunicações com mais de 10 anos de experiência nas áreas de Arquitetura de Soluções, Desenvolvimento de Produtos e Modelagem de Preços Comerciais. Excelentes habilidades de comunicação e ampla experiência trabalhando com clientes e parceiros. <br> Eu prospero em trazer novas ideias e soluções para alcançar e impulsionar requisitos de negócios específicos. Eu me esforço para me manter a par do cenário de networking para agregar valor aos requisitos de negócios para o público interno e externo. Candidato organizado e confiável, bem-sucedido no gerenciamento de várias prioridades com uma atitude positiva. <br> Vontade de assumir responsabilidades adicionais para atingir as metas da equipe.",
  
  "equipa.guilherme_vieira.name": "Guilherme Viveira",
  "equipa.guilherme_vieira.position": "Director de vendas",
"equipa.guilherme_vieira.bio": "Vinte e um anos de experiência em empresas nacionais e multinacionais do setor de Tecnologia de Informação e Comunicação (TIC), dezoito dos quais suportando mudanças organizacionais envolvendo processos de negócio complexos;\n\nSólida experiência comercial e em desenvolvimento de negócios adquirida através de ampla vivência em negociação de soluções de TIC (software, hardware e serviços) nas regiões sudeste, nordeste, sul e centro-oeste do Brasil;\n\nAtuação e conhecimento consistentes em todas as fases do ciclo de vendas para organizações públicas e privadas.<br> Proficiência nas principais modalidades e tipos de aquisições públicas e privadas como RFI, RFP, RFQ, concorrência, pregão, menor preço, técnica e preço, sistema de registro de preços, dentre outras;",


  
  "slideshow.video_alt_text": "Seu navegador não suporta o vídeo em falta",
  "slideshow.slide1.title": "Os nossos cabos submarinos são instalados nas profundezas do oceano, respeitando o habitat das tartarugas e preservando o ecossistema para as futuras gerações.",
  "slideshow.slide1.description": "Fazemos todo o investimento possível para que as nossas operações continuem a preservar os mares e oceanos, assim como as espécies que lá habitam nomeadamente as tartarugas Kitabanga que estão em extinção.",
  "dashboard-blog": "Artigos",
  "dashboard-empregos": "Vagas",
  "dashboard-noticias": "Notícias",
  "dashboard-eventos": "Eventos",
  "dashboard-empresa": "Empresa",
  "dashboard-paineis": "Painéis em Eventos",
  "dashboard-titulo": "Painel de Gestão",
  "dashboard-welcome": "Bem-vindo ",
  "artigo.escrito_por": "Escrito por",
  "publicado_em": "Publicado em",
  "mais_artigos": "Mais Artigos",
  "artigo.ver_todos": "Ver todos",
  "datacenter.titulo_principal": "Infraestrutura Tier III de acesso à internet com capacidade flexível dentro de uma rede global, eficiente e de baixa latência.",
  "datacenter.descricao_principal": "Os Datacenter ANGONAP da Angolacables são desenhados com elevados padrões de segurança, capacidade de expansão e redundância energética capaz de providenciar serviços de alojamento e conectividade contínua.",
  "datacenter.localizacao_angonap1": "Luanda, Angola",
  "datacenter.localizacao_angonap2": "Fortaleza, Brasil",
  "datacenter.saber_mais": "Saber mais",
  "datacenter.marcar_visita_titulo": "Marcar Visita",
  "datacenter.marcar_visita_descricao": "Faça um tour pelas instalações dos Angonaps. Descubra o poder de computação, resiliência, segurança e conexão que podemos colocar a disposição da sua empresa",
  "datacenter.comecar_visita_botao": "Começar Visita",
  "datacenter.modal_titulo": "Visita virtual aos Data Centers ANGONAP",
  "datacenter.modal_descricao": "Permita-nos conhecer-te antes de levar-te nesta visita virtual.",
  "datacenter.form_nome_completo": "Nome completo",
  "datacenter.form_seu_email": "Seu E-mail",
  "datacenter.form_qual_datacenter": "Qual Data Center pretende visitar ?",
  "datacenter.option_angonap1": "AngoNAP I (Luanda, Angola)",
  "datacenter.option_angonap2": "AngoNAP II (Fortaleza, Brasil)",
  "datacenter.comecar_visita_modal_botao": "Começar visita",
  "angonap_card_descricao": "Infraestrutura projetada com elevados padrões de segurança, capacidade de expansão e redundância energética, garantindo serviços de alojamento e conectividade contínua. Ideal para empresas que buscam alta disponibilidade, desempenho otimizado e soluções escaláveis, com suporte técnico especializado e infraestrutura de ponta para operações críticas.",
  "managed_services_card_descricao": "O serviço de Managed Services permite à sua empresa ter suporte para itens como routing, switching, segurança, VoIP, infraestrutura e outros a serem desenhados, implementados e geridos por um time de especialistas da Angola Cables, lhe poupando de erros na sua rede ou suprindo a necessidade de mão-de-obra para tal.",
  "global_data_center_interconnection_card_descricao": "O GDI é um serviço dedicado multiponto que conecta Pontos de Presença (PoPs) dentro da rede global da Angola Cables, garantindo alta performance, segurança e confiabilidade para operações críticas em escala internacional, com suporte técnico especializado e infraestrutura de ponta para máxima eficiência e disponibilidade.",
  "guia_produto": "Guia do produto",
  "eventos_titulo_pagina": "Eventos",
  "eventos_conectando_mundo": "Estamos conectando o mundo todo com o nosso trabalho.",
  "proximos_eventos": "Próximos eventos",
  "paineis_eventos": "Painéis",
  "blog_titulo": "Blog",
  "blog_subtitulo": "Aqui estão todos os artigos preparados para si.",
  "conectividade_titulo": "Conectividade",
  "conectividade_subtitulo_parte1": "Acesso rápido e eficiente às principais",
  "conectividade_subtitulo_parte2": "redes e hubs digitais do mundo.",
  "gdi_titulo": "Global Data Center Interconnection",
  "gdi_descricao": "O GDI é um serviço dedicado multiponto que conecta Pontos de Presença (PoPs) dentro da rede global da Angola Cables, garantindo alta performance, segurança e confiabilidade para operações críticas em escala internacional.",
  "guia_produto_botao": "Guia do produto",
  "ip_transit_titulo": "IP Transit",
  "ip_transit_descricao": "O IP Trânsito oferece conectividade local e internacional para provedores de conteúdo (CDNs) e acesso aos principais ISPs (Tier 1), com acordos estratégicos de troca de tráfego e acesso direto aos maiores IXPs globais.",
  "dia_titulo": "Direct Internet Access (DIA)",
  "dia_descricao": "A solução DIA garante acesso seguro e dedicado para redes de conteúdos digitais (CDN´s) e provedores Tier 1 globais, excluindo a necessidade de um ASN (Autonomous System Number). A entidade passa a beneficiar de uma estrutura intercontinental multivalente que interliga estrategicamente mais de 27 pontos de atractividade IP.",
  "ip_gamer_titulo": "IP Gamer",
  "ip_gamer_descricao": "A melhor experiência de jogo com latências reduzidas, conectando diretamente aos principais servidores globais e garantindo desempenho superior, estabilidade, qualidade e uma conexão confiável para jogadores mais exigentes, com suporte dedicado, acesso a plataformas de última geração e roteamento otimizado para máxima eficiência.",
  "ip_exchange_titulo": "IP Exchange",
  "ip_exchange_descricao": "Acesso direto a mais de 27 IXPs e 6000 operadores globais, CDNs, OTTs e serviços de nuvem, garantindo conectividade de alta performance, roteamento eficiente e baixa latência para uma experiência de rede robusta e confiável em escala internacional, com suporte técnico especializado e infraestrutura de ponta.",
  "remote_peering_titulo": "Remote Peering",
  "remote_peering_descricao": "O Remote Peering permite conexão remota a pontos de troca de tráfego (IXPs) globais, oferecendo maior eficiência, redução de custos e latência otimizada. Ideal para empresas que buscam interconectar-se diretamente a múltiplas redes, melhorando desempenho e alcance global com infraestrutura robusta e segura.",
  "transporte_titulo": "Transporte",
  "transporte_descricao": "Os produtos de conectividade (EPLC e IPLC) da Angola Cables oferecem conexões ponto-a-ponto ou multiponto, com alta resiliência e baixa latência, conectando destinos estratégicos como Data Centers e IXPs em África, Europa, Brasil, EUA e Ásia, garantindo desempenho superior para sourcing de conteúdos digitais.",
  "acloud_connect_titulo": "ACloud Connect",
  "acloud_connect_descricao": "ACloud Connect é um serviço de conectividade fornecido pela Angola Cables que é caracterizado por um alto nível de desempenho e segurança. Este serviço é projectado para clientes corporativos e garante previsibilidade de aplicativos hospedados na nuvem. Em uma única interface, o cliente tem acesso a várias conexões privadas globalmente (MS Azure, AWS, Oracle, Google Cloud Platform e IBM).",
  "dark_fiber_titulo": "Dark-Fiber",
  "dark_fiber_descricao": "O serviço de Dark Fiber oferece infraestrutura de fibra óptica dedicada e escalável, permitindo total controle sobre a rede, alta capacidade de transmissão e segurança máxima. Ideal para empresas que demandam desempenho superior, baixa latência e flexibilidade para personalização de soluções de conectividade de ponta a ponta.",
  "angonix_titulo": "Angonix",
  "angonix_descricao": "O ANGONIX é um Internet Exchange (IXP) que transformou o ambiente africano da internet. Localizado em Luanda, é ideal para troca de tráfego à distância, conectando redes globais, operadoras e provedores de conteúdo, mantendo o tráfego local e oferecendo uma base de peering estratégica no continente.",
  "pix_titulo": "PIX",
  "pix_descricao": "O PIX (Point for Internet Exchange) é uma solução de rede capaz de receber tráfego de clientes ou revendedores (CIX) a partir de um determinado Ponto de Troca de Tráfego (IXP). Esse elemento faz parte da matriz computacional que compõe um IXP, ou seja, cada PIX se conecta a outros PIX ou ao PIX Central.",
  "erp_titulo_servicos": "ERP",
  "gestao_simplificada_titulo": "Gestão simplificada e performance maximizada para o seu negócio​",
  "sap_business_one_titulo": "SAP Business One",
  "sap_business_one_descricao": "O SAP Business One ajuda no crescimento lucrativo dos seus negócios com processos simplificados e tomada de decisões estratégicas com base em informações dispostas em tempo real.",
   "sap_ecobizz_titulo": "Ecobizz",
  "sap_ecobizz_descricao": "O ECOBIZZ é uma ERP completo que permite que as micro e PMES comecem a sua atividade de negócio no digital sem complexidades. Integração completa de soluções digitais em uma só plataforma",
  
  
  "cloud_titulo_pagina": "Cloud",
  "cloud_subtitulo_pagina": "Os serviços de cloud certos para a sua empresa crescer sem limites.",
  "clouds2africa_titulo": "Clouds2Africa",
  "clouds2africa_descricao": "Serviços avançados de armazenamento, processamento e gestão de bases de dados, garantindo segurança, agilidade, otimização de custos e maximização da performance. Soluções personalizadas para empresas que buscam escalabilidade, eficiência operacional e suporte técnico especializado, com infraestrutura de ponta e alta disponibilidade para operações críticas.",
  "clouds2brasil_titulo": "Clouds2Brasil",
  "clouds2brasil_descricao": "Serviços avançados de armazenamento, processamento e gestão de bases de dados, garantindo segurança, agilidade, otimização de custos e maximização da performance. Soluções personalizadas para empresas que buscam escalabilidade, eficiência operacional e suporte técnico especializado, com infraestrutura de ponta e alta disponibilidade para operações críticas.",
  "backups2africa_titulo": "Backups2Africa",
  "backups2africa_descricao": "Serviços avançados de armazenamento, processamento e gestão de bases de dados, garantindo segurança, agilidade, otimização de custos e maximização da performance. Soluções personalizadas para empresas que buscam escalabilidade, eficiência operacional e suporte técnico especializado, com infraestrutura de ponta e alta disponibilidade para operações críticas.",
  "backups2brasil_titulo": "Backups2Brasil",
  "backups2brasil_descricao": "A melhor experiência de jogo com latências reduzidas, conectando diretamente aos principais servidores globais e garantindo desempenho superior, estabilidade, qualidade e uma conexão confiável para jogadores mais exigentes, com suporte dedicado, acesso a plataformas de última geração e roteamento otimizado para máxima eficiência.",
  "vods2africa_titulo": "Vods2Africa",
  "vods2africa_descricao": "Vods2Africa é uma solução de transmissão desenvolvida pela Angola Cables que permite a operadores e utilizadores finais distribuir conteúdos multimídia com agilidade. Através da rede IP da Angola Cables, é possível transmitir televisão linear, rádio, jornais, revistas, câmaras de segurança e outros serviços, com elevada performance e confiabilidade via Internet.",
  "seguranca_titulo_pagina": "Segurança",
  "seguranca_subtitulo_parte1": "Defenda a sua infraestrutura com soluções",
  "seguranca_subtitulo_parte2": "inteligentes de cibersegurança.",
  "shields2africa_titulo": "Shields2Africa",
  "shields2africa_descricao": "O Shields2Africa é uma solução robusta e personalizada da Angola Cables, projectada para proteger de forma eficaz qualquer conteúdo ou empresa contra ataques cibernéticos.",
  "shields2brasil_titulo": "Shield2Brasil",
  "shields2brasil_descricao": "O Shields2Africa é uma solução robusta e personalizada da Angola Cables, projectada para proteger de forma eficaz qualquer conteúdo ou empresa contra ataques cibernéticos.",
  "virtualizacao_titulo_pagina": "Virtualização",
  "virtualizacao_subtitulo_pagina": "Redefina a sua infraestrutura com soluções avançadas de rede virtual.",
  "virtual_router_titulo": "Virtual Router",
  "virtual_router_descricao": "O Virtual Router é uma solução económica que permite à sua empresa expandir a sua presença com investimento mínimo em recursos logísticos e de Data Center (colocation, hardware e energia). No geral o cliente tem acesso remoto (em qualquer lugar, a qualquer hora) e total autonomia para gerir o equipamento",
  "sd_wan_titulo": "SD-WAN",
  "sd_wan_descricao": "O AC SD-WAN é um serviço da Angola Cables que potencializa redes com inteligência, maximizando os ganhos na combinação de conectividade (MPLS, LTE, Internet e outros recursos de segurança). Ele oferece gestão centralizada, redução de custos e eleva os níveis de segurança ao incorporar inspeção SSL em tempo real.",
  "centro_confianca_titulo_pagina": "Centro de Confiança",
  "centro_confianca_subtitulo_pagina": "Nosso compromisso é proporcionar soluções de conectividade de Alto Desempenho.",
  "qualidade_titulo": "Qualidade",
  "seguranca_titulo": "Segurança",
  "infraestrutura_titulo": "Infraestrutura",
  "esg_titulo": "ESG",
  "certificacoes_parceiros_titulo": "Certificações dos Parceiros",
  "premios_titulo_parte1": "NÃO BUSCAMOS PREMIOS, MAS",
  "premios_titulo_parte2": "VALORIZAMOS O RECONHECIMENTO",
  "conectar-texto": "Conectar:",
   "contacto_titulo_pagina": "Contacto",
  "contacto_subtitulo_pagina": "Entre em contacto connosco",
  "pais_regiao": "País/Região",
  "somos_rapidos_responder": "Somos rápidos a responder!",
  "primeiro_nome_label": "Primeiro nome*",
  "ultimo_nome_label": "Último nome*",
  "numero_telefone_label": "Número de telefone",
  "regiao_label": "Região",
  "selecionar_regiao_option": "Selecionar região",
  "africa_austral_oriental_option": "África Austral e Oriental (TelCables South Africa)",
  "africa_subsariana_option": "África Subsariana (Angola Cables)",
  "africa_ocidental_option": "África Ocidental (TelCables Nigéria)",
  "america_norte_option": "América do Norte (TelCables USA)",
  "america_latina_option": "América Latina (TelCables Brasil)",
  "europa_option": "Europa (TelCables Europa)",
  "departamento_label": "Departamento",
  "selecione_departamento_option": "Selecione um departamento",
  "vendas_option": "Vendas",
  "suporte_option": "Suporte",
  "tecnico_option": "Técnico",
  "financeiro_option": "Financeiro",
  "recursos_humanos_option": "Recursos Humanos",
  "outro_departamento_option": "Outro departamento",
  "nome_empresa_label": "Nome da empresa",
  "cargo_empresa_label": "Cargo na empresa",
  "email_label": "E-mail*",
  "mensagem_label": "Mensagem",
  "enviar_botao": "Enviar"

}